[
  "obsidian-admonition",
  "calendar",
  "dataview",
  "settings-search",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-dictionary-plugin",
  "mousewheel-image-zoom",
  "longform",
  "novel-word-count",
  "remember-cursor-position",
  "soundscapes",
  "obsidian-tts",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-furigana",
  "ink",
  "obsidian-git",
  "cmdr",
  "obsidian-book-search-plugin",
  "obsidian-hider",
  "obsidian-latex-suite",
  "quickadd",
  "obsidian-plugin-update-tracker",
  "text-extractor",
  "omnisearch",
  "red-pen",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "univer",
  "dbfolder",
  "advanced-canvas",
  "obsidian-spaced-repetition",
  "attachment-management"
]